{
    status: 1,
        results:[
    {
        "head":"images/temp6.png",
        "name":"那些年我们追的股票：",
        "alt":"dfkdlfk",
        "linkImg":"http://www.hexun.com",
        "text":"悬疑再起！ - 缩量十字星，令市场悬疑再起！ 当萎缩低迷的成交量、\"阴包阳\"的K线组合型态、以及短期5日线的失守等等诸多弱市特征汇集于昨日的市场盘面走势时...缩量十字星，令市场悬疑再起！ - 缩量十字星，令市场悬疑再起！ 当萎缩低迷的成交量、\"阴包阳\"的K线组合型态、以及短期5日线的失守等等诸多弱市特征汇集于昨日的市场盘面走势时...- 缩量十字星，令市场悬疑再起！ 当萎缩低迷的成交量\"阴包阳\"",
        "time":"25"
    },
    {
        "head":"images/temp6.png",
        "name":"那些年我们追的股票：",
        "text":"悬疑再起！ - 缩量十字星，令市场悬疑再起！ 当萎缩低迷的成交量、\"阴包阳\"的K线组合型态、以及短期5日线的失守等等诸多弱市特征汇集于昨日的市场盘面走势时...缩量十字星，令市场悬疑再起！ - 缩量十字星，令市场悬疑再起！ 当萎缩低迷的成交量、\"阴包阳\"的K线组合型态、以及短期5日线的失守等等诸多弱市特征汇集于昨日的市场盘面走势时...- 缩量十字星，令市场悬疑再起！ 当萎缩低迷的成交量\"阴包阳\"",
        "time":"25"
    }
]
}